/* Auth Alert */
"AlertDescription_GenericAuth" = "CleanMyMac 需要您的许可来做出相应功能需求的更改。";

"Done" = "完成";

"Emptying Trash" = "清倒废纸篓";

"Estimating…" = "正在估计…";

"%@ Used" = "%@";

"Empty" = "清空";

/* File Sizes */
"KB" = "KB";

"MB" = "MB";

"GB" = "GB";

"TB" = "TB";

"PB" = "PB";

"EB" = "EB";

"Uninstall Completely" = "彻底卸载";
"Remove trashed applications along with all related leftovers." = "移除废纸篓中的应用程序以及所有相关残留项。";

"Launch CleanMyMac" = "启动 CleanMyMac";
"CleanMyMac will help you remove trashed applications along with all related leftovers." = "CleanMyMac 将帮助您移除废纸篓中的应用程序以及所有相关残留项。";

"Empty Trash" = "清倒废纸篓";

"The size of files in your Trash has exceeded the %@ limit you have set." = "废纸篓中文件的大小已超过您设置的上限 %@。";

"Window_LaunchCMMButtonTitle_CMMOff" = "启动 CleanMyMac 3";
"Window_LaunchCMMButtonTitle_CMMOn" = "显示 CleanMyMac 3";

"Trash" = "废纸篓";
"PluralForm0_file" = "文件";
"PluralForm1_file" = "文件";
"PluralForm2_file" = "文件";

"Scan" = "扫描";
